Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Башинформ 01.08-03.08 (1893).tmx
Source language: ru
Languages: ba

source: 1 августа на Центральной площади Сибая был организован флешмоб, посвященный Международному дню женственности.
ba: 1 августа Сибай ҡалаһындағы үҙәк майҙанда Халыҡ-ара гүзәллек көнөнә арналған флешмоб ойошторолдо.

source: На мероприятии, организованном группой молодых мам «Супер мамы», приняли участие девушки и бабушки, мамы с детьми.
ba: «Супер әсәйҙәр» тип аталған йәш әсәләр төркөмө уҙғарған сарала ҡыҙҙар һәм өләсәйҙәр, әсәйҙәр ҡатнашты.

source: Все участницы были в красивых нарядах, принесли с собой живые цветы, открытки, подарки.
ba: Барыһы ла матур кейенеп, сәскәләр, открыткалар, бүләктәр алып килгән.

source: Участники дарили случайным прохожим, передав тем самым свое настроение.
ba: Ҡатнашыусылар уларҙы үтеп барыусыларға таратып, үҙҙәренең кәйефен бүләк итте.

source: С замечательным праздником поздравил горожан и участников флешмоба почетный гость города Зариф Байгускаров.
ba: Почетлы ҡунаҡ Зариф Байғусҡаров ҡала халҡын һәм флешмобта ҡатнашыусыларҙы күркәм байрам менән ҡотланы.

source: Главный судебный пристав Башкортостана пожелал всем счастья, успехов и удач.
ba: Башҡортостандың баш суд приставы һәммәһенә лә бәхет, уңыштар теләне.

source: «Именно Вы женщины вдохновляете мужчин на свершение благородных поступков, делаете нас сильнее, ответственнее, придаете уверенности в собственных силах».
ba: «Тап һеҙ, ҡатын-ҡыҙҙар, ир-егеттәрҙе ҙур эштәргә илһамландыраһығыҙ, беҙҙе көслөрәк һәм яуаплыраҡ итәһегеҙ, үҙ көсөбөҙгә ышаныс өҫтәйһегеҙ».

source: — подчеркнул Зариф Байгускаров, обращаясь к представительницам прекрасного пола.
ba: — тине Зариф Байғусҡаров, гүзәл зат вәкилдәренә мөрәжәғәт итеп.

source: Смысл флешмоба — напомнить всем о женской красоте, увеличить число красивых и счастливых женщин в городе, а также пообщаться с единомышленниками, зарядиться позитивом, найти новых подруг.
ba: Флешмобтың маҡсаты — ҡатын-ҡыҙҙың матурлығы хаҡында иҫкә төшөрөү, ҡалала сибәр һәм бәхетле ҡатын-ҡыҙҙар һанын арттырыу, шулай уҡ фекерҙәштәр менән аралашыу, ыңғай энергия алыу, яңы әхирәттәр табыу.

source: Акция проводится второй год подряд.
ba: Акция икенсе йыл рәттән үткәрелә.

source: Позитив от праздника, драйв, позволяют судить, что он приживется на сибайской земле и станет ежегодным.
ba: Байрамдан алған матур, ыңғай тәьҫораттар сараның Сибай ерендә йыл һайын ойоштороласағы тураһында фекер йөрөтөргә мөмкинлек бирә

source: В Башкортостане за первое полугодие банки выдали физическим лицам кредитов на 78,3 млрд рублей.
ba: Тәүге ярты йыллыҡта Башҡортостанда банктар физик берәмектәргә 78,3 миллиард һумлыҡ кредит биргән.

source: По сравнению с аналогичным периодом прошлого года розничное кредитование в регионе увеличилось на 35,3 процента, сообщает Национальный банк.
ba: Былтырғы ошо уҡ осор менән сағыштырғанда төбәктә берәмләп кредитлау 35,3 процентҡа артҡан, тип хәбәр итәләр республиканың Милли банкында.

source: Качество розничного кредитного портфеля ухудшилось.
ba: Кредит портфеленең сифаты насарайған.

source: Просроченная задолженность составила 27,1 млрд рублей, увеличившись с 1 июля 2015 года на 19 процентов.
ba: Бурыс 27,1 миллиард һум тәшкил иткән, 2015 йылдың 1 июленән 19 процентҡа артҡан.

source: Всего в январе-июне было выдано 13 729 ипотечных жилищных кредитов на сумму 19,2 млрд рублей.
ba: Ғинуар-июнь айҙарында бөтәһе 19,2 миллиард һумлыҡ 13 729 ипотека торлаҡ кредиты бирелгән.

source: Это выше аналогичных показателей 2015 года на 63,3 и 70,5 процента, соответственно.
ba: Был уҙған йылғы күрһәткестәрҙән 63,3 һәм 70,5 процентҡа күберәк.

source: Задолженность составила 1,2 млрд рублей.
ba: Бурыс 1,2 миллиард һум тәшкил иткән.

source: По данным на 1 июля 2016 года, на территории Башкортостана действовало 77 кредитных организаций, из них пять республиканских банков.
ba: 2016 йылдың 1 июленә ҡарата мәғлүмәттәр буйынса, Башҡортостанда 77 кредит ойошмаһы эшләй, шуларҙың бишәүһе — республика банкы.

source: В 2016 году впервые в России будет вручена премия в области этнической музыки среди профессиональных музыкантов «Russian World Music Awards» (RWMA).
ba: Быйыл илдә тәүге тапҡыр профессиональ музыканттар араһында этник музыка өлкәһендәге «Russian World Music Awards» премияһы тапшырыла.

source: Одним из претендентов на престижную премию является уфимская вокалистка, солистка Башкирской государственной филармонии Екатерина Ямщикова.
ba: Абруйлы премияға дәғүә итеүселәрҙең береһе — Башҡорт дәүләт филармонияһы йырсыһы Екатерина Ямщикова.

source: Как сообщает пресс-служба филармонии, Екатерина представляет русскую народную песню «Ах, не будите меня, молодую...».
ba: Филармонияның матбуғат хеҙмәте хәбәр итеүенсә, Екатерина «Ах, не будите меня, молодую...» исемле рус халыҡ йырын тәҡдим итә.

source: Поддержать талантливую молодую певицу и проголосовать за нее можно в официальнойгруппе RWMA «ВКонтакте».
ba: Талантлы йәш йырсы өсөн «Бәйләнештә» социаль селтәрендәге рәсми төркөмдә тауыш бирергә мөмкин.

source: В составе жюри премии — профессионалы в области этнической музыки, в том числе продюсеры Джо Бойд (США), Йоханнес Тойер (Германия), журналисты Тристра Игер (США), Тон Маас (Голландия), тюрколог Тимур Давлетов.
ba: Жюри составында этник музыка өлкәһендәге профессионалдар, шул иҫәптән продюсерҙар Джо Бойд (АҠШ), Йоханнес Тойер (Германия), журналистар Тристра Игер (АҠШ), Тон Маас (Голландия), төркиәтсе Тимур Дәүләтов эшләй.

source: Итоги конкурса будут объявлены в октябре нынешнего года.
ba: Конкурс йомғаҡтары быйыл октябрь айында иғлан ителә.

source: В Салавате доля многоквартирных домов составляет 70 процентов от общего объема вводимого жилья.
ba: Салауатта күп фатирлы йорттарҙың өлөшө файҙаланыуға тапшырылған дөйөм торлаҡ күләменең 70 процентын тәшкил итә.

source: Об этом агентству «Башинформ» сообщил заместитель главы городской администрации по строительству, транспорту, связи и жилью Данир Зубаиров.
ba: Был хаҡта «Башинформ» агентлығына ҡала хакимиәте башлығының төҙөлөш, транспорт, элемтә һәм торлаҡ буйынса урынбаҫары Данир Зөбәйеров хәбәр итте.

source: «Город Салават не имеет района, поэтому у нас очень небольшой процент ввода индивидуального жилья.
ba: «Салауат ҡалаһының районы юҡ, шуға күрә беҙҙә шәхси торлаҡты сафҡа индереүҙең проценты ҙур түгел.

source: Если в целом по Башкирии 70 процентов приходится на ввод индивидуального жилья и 30 процентов — на многоэтажные дома, то по Салавату всё наоборот.
ba: Әҙәр ҙә Башҡортостанда 70 процент шәхси торлаҡҡа һәм 30 процент күп ҡатлы йорттарға тура килһә, Салауатта иһә киреһенсә.

source: У нас упор делается на сдачу МКД, что составляет 70 процентов от вводимого жилья», — отметил Данир Зубаиров.
ba: Беҙҙә күп фатирлы йорттар төҙөүгә баҫым яһала, был файҙаланыуға тапшырылған торлаҡтың 70 процентын тәшкил итә», — тип билдәләне Данир Зөбәйеров.

source: По словам замглавы администрации, процент ввода индивидуального жилья в Салавате небольшой.
ba: Хакимиәт башлығы урынбаҫары әйтеүенсә, Салауатта шәхси торлаҡты сафҡа индереүҙең проценты ҙур түгел.

source: Но года через три эта тенденция может измениться с учетом предоставления земельных участков льготным категориям граждан.
ba: Граждандарҙың льготалы категорияларына ер участкалары биреүҙе иҫәпкә алғанда, өс йылдан был йүнәлештең үҙгәреүе ихтимал.

source: Им уже выделено более 380 участков, еще 300 находится на стадии предоставления.
ba: Уларға 380-дән ашыу участка бүленгән, тағы ла 300-ө файҙаланыуға тапшырылыу стадияһында.

source: «Ежегодно в Салавате вводится в эксплуатацию 30 — 36 тысяч кв. м жилья.
ba: «Йыл һайын Салауатта 30-36 мең квадрат метр торлаҡ сафҡа индерелә.

source: В этом году показатель составит около 38 тысяч кв. м жилья, из них порядка 30 тысяч кв. м приходятся на долю МКД», — сказал Данир Зубаиров.
ba: Быйыл күрһәткес яҡынса 38 мең квадрат метр торлаҡ тәшкил итәсәк, шуларҙың 30 мең квадрат метры күп фатирлы йорттарға тура килә», — тине Данир Зөбәйеров.

source: Замглавы администрации Салавата также сообщил, что сейчас идет активное освоение Восточного жилого микрорайона.
ba: Салауат хакимиәте башлығы урынбаҫары әле Көнсығыш биҫтәһен әүҙем үҙләштереүҙәре тураһында ла хәбәр итте.

source: Здесь идет строительство пятиэтажных жилых домов.
ba: Бында биш ҡатлы йорттар төҙөлә.

source: Кроме того, в Южном микрорайоне планируется строительство 7-9 -этажных жилых домов.
ba: Бынан тыш, Көньяҡ биҫтәһендә 7-9 ҡатлы йорттар һалыу планлаштырыла.

source: «Программа развития Салавата прописана до 2032 года.
ba: «Салауатты үҫтереү программаһы 2032 йылға тиклем әҙерләнгән.

source: Практически на все микрорайоны утверждены проекты планировки и межевания, сегодня идет процесс предоставления территории под строительство объектов», — подчеркнул Данир Зубаиров.
ba: Бөтә биҫтәләргә лә тиерлек планлаштырыу һәм межалау проекттары раҫланған, бөгөн объекттар төҙөү өсөн биләмәләр биреү процесы бара», — тип һыҙыҡ өҫтөнә алды Данир Зөбәйеров.

source: Уфа широко празднует День Воздушно-десантных войск.
ba: Өфө Һауа десанты ғәскәрҙәре көнөн киң билдәләй.

source: Концертная программа включает показательные выступления парашютистов и ветеранов ВДВ.
ba: Концерт программаһында парашютсыларҙың һәм һауа десанты ғәскәрҙәре ветерандарының күрһәтмә сығыштары ҡаралған.

source: Праздничные мероприятия начались с церемонии возложения цветов и гирлянды Славы в парке «Волна» к памятнику десантникам — уроженцам Башкортостана, погибшим при исполнении воинского долга.
ba: Байрам саралары «Тулҡын» паркында Башҡортостанда тыуып үҫеп, хәрби бурысын үтәгәндә һәләк булған десантсылар һәйкәленә сәскә һәм Дан гирляндаһы һалыуҙан башланды.

source: Основные торжества стартовали на аэродроме «Забельский» в поселке 8 Марта.
ba: Төп тантаналар 8 Март ҡасабаһында «Забельский» аэродромында старт алды.

source: Героев праздника приветствовали представители администрации города и района, РОО «Ветераны ВДВ и спецназа Башкортостана».
ba: Байрам геройҙарын ҡала һәм район хакимиәте вәкилдәре, «Башҡортостандың һауа десанты ғәскәрҙәре һәм махсус тәғәйенләнештәге отряды ветерандары» төбәк йәмәғәт ойошмаһы сәләмләне.

source: К поздравлениям присоединился председатель Совета регионального общественного Фонда поисковых отрядов республики, член регионального штаба ОНФ, подполковник Ильдар Бикбаев.
ba: Ҡотлауҙарға республика Эҙәрмән отрядтарының төбәк йәмәғәт фонды советы рәйесе, Дөйөм Рәсәй халыҡ фронтының төбәк штабы ағзаһы, подполковник Илдар Бикбаев ҡушылды.

source: Он окончил Рязанское высшее воздушно-десантное командное училище имени генерала армии В.Ф. Маргелова по специальности «Командир парашютно-десантного взвода».
ba: Ул Рязандәге армия генералы В.Ф.Маргелов исемендәге юғары һауа десанты училищеһын «Парашют-десант взводы командиры» белгеслеге буйынса тамамлаған.

source: Ильдар Бикбаев и сам принял участие в трюковой программе.
ba: Илдар Бикбаев үҙе лә трюктар башҡарыу программаһында ҡатнашты.

source: Также гостей сегодня ждет культурно-развлекательная программа, в рамках которой пройдут различные соревнования — по перетягиванию каната, поднятию гири, отжиманию.
ba: Бөгөн ҡунаҡтарҙы мәҙәни-күңел асыу программаһы ла көтә, уның барышында арҡан тартыу, гер күтәреү кеүек төрлө ярыштар ҡаралған.

source: Состоятся показательные выступления по рукопашному бою.
ba: Ҡул һуғышы буйынса күрһәтмә сығыштар була.

source: Завершится мероприятие праздничным концертом с участием мастеров искусств, творческих коллективов и самодеятельных исполнителей.
ba: Сара сәнғәт оҫталары, ижади коллективтар һәм һәүәҫкәр башҡарыусылар ҡатнашлығындағы байрам концерты менән тамамлана.

source: Организаторы — региональное отделение «Единой России».
ba: Ойоштороусылар — «Берҙәм Рәсәй»ҙең төбәк бүлексәһе.

source: Распоряжением Правительства Башкортостана 50 лучших учителей и преподавателей башкирского и русского языков удостоятся денежного поощрения в размере 50 тысяч рублей.
ba: Башҡортостан Хөкүмәте бойороғо менән иң яҡшы 50 башҡорт һәм рус теле уҡытыусыһы 50 мең һум күләмендәге аҡсалата премияға лайыҡ буласаҡ.

source: За период с 2007 по 2015 годы в конкурсном отборе стали победителями 450 педагогов.
ba: 2007-2015 йылдарҙа конкурс буйынса һайлап алыуҙа 450 педагог еңеүсе булған.

source: В текущем году в республиканскую комиссию были представлены конкурсные материалы 102 педагогов, из них 47 учителей и преподавателей русского языка и литературы, 55 учителей и преподавателей башкирского языка и литературы.
ba: Быйыл республика комиссияһына 102 эш тәҡдим ителгән, шуларҙың 47-һе — рус теле һәм әҙәбиәте, 55-е — башҡорт теле һәм әҙәбиәте уҡытыусылары.

source: Жители Башкортостана с осени 2017 года вместо 12 месяцев будут платить за отопление семь месяцев.
ba: 2017 йылдың көҙөнән республика халҡы йылытыу өсөн 12 ай урынына ете ай түләйәсәк.

source: Об этом на пресс-конференции в агентстве «Башинформ» 2 августа заявил замминистра ЖКХ региона Альфред Зиннатуллин.
ba: Был хаҡта 2 августа «Башинформ» агентлығында үткән матбуғат конференцияһында төбәктең торлаҡ-коммуналь хужалыҡ министры урынбаҫары Альфред Зиннәтуллин белдерҙе.

source: По его словам, ситуация с отоплением в республике обсуждалась, изучался опыт соседних регионов, которые перешли на оплату в течение отопительного сезона.
ba: Уның әйтеүенсә, республикала йылытыуға бәйле хәл тикшерелде, күрше төбәктәрҙең тәжрибәһе өйрәнелде.

source: «Принято решение, что в этот отопительный сезон продолжается работа по схеме 1/12 (равными долями в течение года). С осени следующего года переходим на 1/7 (с октября по апрель).
ba: «Быйылғы йылытыу миҙгелендә 1/12 схемаһы буйынса (йыл дауамында) эш дауам итә. Киләһе йылдың көҙөнән октябрҙән апрель айына тиклем түләйбеҙ.

source: За этот период будут подготовлены все нормативные документы.
ba: Ошо осорҙа бөтә норматив документтар әҙерләнәсәк.

source: Практика, например, в Татарстане вызвала определенные недовольства населения от перехода на схему 1/7 в части того, что у них резко увеличились платежи в зимнее время.
ba: Мәҫәлән, Татарстанда бындай тәжрибә халыҡта бер аҙ ризаһыҙлыҡ тыуҙырҙы, сөнки ҡыш көнө уларҙың түләүҙәре ҡырҡа артҡан.

source: В соседней республике до конца этого года переход завершится.
ba: Йыл аҙағынаса күрше республикала күсеү тамамлана.

source: С осени они будут полностью платить по схеме 1/7 , — сказал замминистра ведомства.
ba: Көҙҙән башлап улар 1/7 схемаһы буйынса түләйәсәк», — тине ведомство министры урынбаҫары.

source: Заместитель председателя комитета Госдумы по жилищной политике и ЖКХ, руководитель федерального проекта партии «Единая Россия» «Управдом» Павел Качкаев добавил, что переходить на систему 1/7 нужно, но предложил смешанную схему.
ba: Дәүләт Думаһының Торлаҡ сәйәсәте һәм торлаҡ-коммуналь хужалыҡ буйынса комитеты рәйесе урынбаҫары, «Берҙәм Рәсәй» партияһының «Управдом» федераль проекты етәксеһе Павел Качкаев ҡатнаш схема тәҡдим итте.

source: «Сегодня по стране многие регионы переходят на 1/7.
ba: «Бөгөн илдә күп кенә төбәктәр 1/7 схемаһына күсә.

source: В моем понимании, если есть общедомовые приборы учета, то в принципе переходить можно, но если их нет, то и смысла переходить на эту систему нет.
ba: Аңлауымса, әгәр дөйөм иҫәп приборҙары булһа, күсергә мөмкин, булмаһа, ошо системаға күсеүҙең мәғәнәһе юҡ.

source: Поэтому в республике, да и в любом регионе, предпочтительна смешанная схема.
ba: Шуға күрә республикала, шулай уҡ һәр төбәктә ҡатнаш схема ҡулланыу мөһим

source: Предпочтительнее всего смешанная схема», — подчеркнул Павел Качкаев.
ba: Ҡатнаш схема ҡулланыу мөһим», — тине Павел Качкаев.

source: С 3 августа работавшие в 2015 году пенсионеры начнут получать пенсии в повышенном размере.
ba: 3 августан 2015 йылда эшләгән пенсионерҙар арттырылған пенсия ала башлай.

source: В новых размерах пенсии получат более 250 тысяч человек.
ba: Яңы күләмдәге пенсияны 250 меңдән ашыу кеше аласаҡ.

source: Финансирование расходов на выплату обеспечено в полном объеме, сообщили в пресс-службе Отделения Пенсионного фонда по РБ.
ba: Түләүгә сығымдарҙы финанслау тулы күләмдә тәьмин ителгән, тип хәбәр иттеләр Пенсия фондының Башҡортостан бүлексәһендә.

source: Ежегодный августовский перерасчет размеров страховых пенсий работающих пенсионеров уже завершен.
ba: Эшләүсе пенсионерҙарҙың страховка пенсиялары күләмен ҡайтанан иҫәпләү тамамланған.

source: Как пояснил член Правления Пенсионного фонда России, управляющий по Башкортостану Фоат Хантимеров, перерасчет пенсий производится автоматически, в беззаявительном порядке.
ba: Рәсәй Пенсия фонды идараһы ағзаһы, Башҡортостан буйынса идарасы Фоат Хантимеров аңлатыуынса, пенсия автоматик рәүештә иҫәпләнә.

source: Размер максимальной прибавки равен сумме трех пенсионных баллов, то есть — 222,81 рубля (с 1 февраля текущего года стоимость пенсионного балла составляет 74,27 рубля).
ba: Максималь өҫтәмә күләме өс пенсия балы суммаһына, йәғни 222,81 һумға тиң. Ағымдағы йылдың 1 февраленән пенсия балының хаҡы 74,27 һум тәшкил итә.

source: Согласно графику, выплата пенсий будет производиться отделениями почтовой связи с 3 по 24 августа.
ba: Графикка ярашлы, пенсия 3 августан 24-нә тиклем таратыла.

source: В кредитные организации перечисление средств будет осуществлено в установленные договором сроки.
ba: Кредит ойошмаларына аҡса килешеүҙә билдәләнгән ваҡытта күсерелә.

source: В Уфе в Республиканском музее Боевой Славы состоится открытие выставки «Эхо войны».
ba: Республиканың Хәрби Дан музейында «Һуғыш шаңдауы» күргәҙмәһе асыла.

source: Автор экспозиции — Фаниль Шаймухаметов.
ba: Экспозицияның авторы — Фәнил Шәймөхәмәтов.

source: Фаниль Шаймухаметов — российский художник-график, заслуженный художник Башкортостана, член Союза художников России, творческого объединения «Артыш», Ассоциации художников юга Башкортостана при Союзе художников республики.
ba: Фәнил Шәймөхәмәтов — рәссам-график, Башҡортостандың атҡаҙанған рәссамы, Рәсәй Рәссамдар союзы, «Артыш» ижади берекмәһе, республика Рәссамдар союзы ҡарамағындағы көньяҡ Башҡортостан рәссамдары ассоциацияһы ағзаһы.

source: Родился 21 марта 1957 года Альшеевского района.
ba: 1957 йылдың 21 мартында Әлшәй районында тыуған.

source: Художественное образование получил на художественно-графическом факультете Башкирского государственного педагогического института.
ba: Башҡорт дәүләт педагогия институтының художество-графика факультетында белем алған.

source: Живет и работает в городе Ишимбае.
ba: Ишембай ҡалаһында йәшәй һәм эшләй.

source: С 1978 года — участник республиканских, региональных, всероссийских, всесоюзных, международных (Германия, Италия, Австрия, Югославия, Япония, США), зарубежных и групповых выставок.
ba: 1978 йылдан алып республика, төбәк, ил, халыҡ-ара (Германия, Италия, Австрия, Югославия, Япония, АҠШ) күргәҙмәләрҙә ҡатнаша.

source: В творческом активе художника более 120 выставок.
ba: Рәссам 120-нән ашыу күргәҙмә ойошторған.

source: Произведения Фаниля Шаймухаметова хранятся в Башкирском государственном художественном музее им. М.В. Нестерова, Ишимбайской картинной галерее, Белебеевской картинной галерее, Стерлитамакской картинной галерее, Салаватской картинной галерее, в частных собраниях России и за рубежом.
ba: Фәнил Шәймөхәмәтовтың әҫәрҙәре М.В.Нестеров исемендәге Башҡорт дәүләт художество музейында, Ишембай, Бәләбәй, Стәрлетамаҡ, Салауат картиналар галереяһында, илебеҙҙә лә, сит илдәрҙәге шәхси коллекцияларҙа ла һаҡлана.

source: Выставка откроется 4 августа в 12.00 и будет работать до 31 октября.
ba: Күргәҙмә 4 августа көндөҙгө сәғәт 12-лә асыла һәм 31 октябргә тиклем эшләй.

source: Дополнительная информация и заказ экскурсий — по телефону (347) 260-44-64.
ba: Белешмә өсөн телефон: (347) 260-44-64.

source: В Барселоне прошел чемпионат Европы по современному пятиборью среди кадетов «А».
ba: Барселонала «А» кадеттары араһында заманса биш төр ярыш буйынса Европа чемпионаты үтте.

source: В составе российской сборной воспитанница башкирского спорта Аделина Ибатуллина в личном зачете завоевала «серебро».
ba: Рәсәй йыйылма командаһы составында Башҡортостан спорты тәрбиәләнеүсеһе Аделина Ибәтуллина шәхси зачетта көмөш миҙал яуланы.

source: В командном первенстве россиянки (Ксения Фральцова, Аделина Ибатуллина и Екатерина Утина) поднялись на верхнюю ступень пьедестала, опередив сборные Италии и Великобритании.
ba: Команда беренселегендә рәсәйҙәр (Ксения Фральцова, Аделина Ибәтуллина һәм Екатерина Утина), Италия һәм Бөйөк Британия командаларын артта ҡалдырып, пьедесталдың юғары баҫҡысына күтәрелде.

source: Башкортостан вошел в Топ-20 медиарейтингаинвестиционной привлекательности субъектов Российской Федерации. Итоги подведены Агентством стратегических инициатив, компанией «Медиалогия» и коммуникационной группой Publicity.
ba: Башҡортостан ил субъекттарының инвестиция йәлеп итеүсәнлеге медиарейтингында тәүге 20 төбәк иҫәбенә инде. Уға Стратегик инициативалар агентлығы, «Медиалогия» компанияһы һәм Publicity элемтә төркөмө йомғаҡ яһаған.

source: Об этом сообщает пресс-служба Министерства экономического развития РБ.
ba: Был хаҡта Башҡортостан Иҡтисади үҫеш министрлығының матбуғат хеҙмәте хәбәр итә.

source: Лидерство регионов в рейтинге связано с крупными событиями и инициативами в сфере улучшения инвестиционного и делового климата.
ba: Рейтингта төбәктәрҙең алда барыуы инвестиция һәм эшлекле мөхитте яҡшыртыу өлкәһендәге ҙур ваҡиғалар һәм башланғыстар менән бәйле.

source: За основу взяты новостные материалы, опубликованные в июне этого года.
ba: Улар быйыл июнь айында баҫылған яңылыҡтарға нигеҙләнгән.

source: «Мы каждый месяц следим за результатами медиарейтинга.
ba: «Беҙ ай һайын медиарейтингтың һөҙөмтәләрен күҙәтеп барабыҙ.

source: Мы не просто ведем масштабную работу по формированию благоприятных условий для ведения бизнеса, мы о ней говорим, — подчеркнул министр экономического развития Башкортостана Сергей Новиков.
ba: Беҙ эшҡыуарлыҡ алып барыу өсөн уңайлы шарттар булдырыу буйынса күләмле эш алып барабыҙ һәм ошо хаҡта һөйләйбеҙ, — тине Башҡортостандың иҡтисади үҫеш министры Сергей Новиков.

source: — Наша цель — максимально донести до предпринимательского сообщества положительные изменения.
ba: — Маҡсатыбыҙ — эшҡыуарҙар берләшмәһенә эшлекле мөхиттәге ыңғай үҙгәрештәрҙе еткереү.

source: Уже есть определенные результаты.
ba: Күренерлек һөҙөмтәләр ҙә бар.

source: Мы видим, как меняются предпринимательские настроения, как улучшается бизнес-климат в регионе.
ba: Беҙ эшҡыуарҙарҙың кәйефе үҙгәреүен, төбәктәге эшҡыуарлыҡ мөхитенең яҡшырыуын күрәбеҙ.

source: К тому же медиарейтинг — это еще один эффективный механизм изучения лучших практик регионов в части инвестиционной составляющей».
ba: Өҫтәүенә медиарейтинг — инвестиция йәһәтенән төбәктәрҙең иң яҡшы тәжрибәләрен өйрәнеүҙең тағы ла бер һөҙөмтәле ысулы».

source: 3 августа все территориальные избирательные комиссии приступили к выдаче открепительных удостоверений.
ba: 3 августа территориаль һайлау комиссиялары теркәүҙән төшөрөү танытмаларын тапшыра башланы.

source: Этот документ вправе получить гражданин, который 18 сентября не сможет прибыть для голосования избирательный участок.
ba: 18 сентябрҙә исемлеккә индерелгән һайлау участкаһына килә алмаған кеше ошо документты алырға хоҡуҡлы.

source: Открепительное удостоверение выдается на основании письменного заявления избирателя с указанием причины.
ba: Теркәүҙән төшөрөү танытмаһы һайлаусының яҙма ғаризаһы нигеҙендә бирелә һәм уның сәбәбе күрһәтелә.

source: Избиратели Калининского района Уфы могут получить документ в здании районной администрации по адресу: Уфа, ул.Орджоникидзе, 3, кабинет 104, ежедневно с 9 до 20 часов.
ba: Өфөнөң Калинин районы һайлаусыларына документты түбәндәге адрес буйынса алырға мөмкин: Өфө, Орджоникидзе урамы, 3, 104-се бүлмә, көн һайын иртәнге сәғәт 9-ҙан киске 8-гә тиклем.

source: Выдача открепительных удостоверений в территориальных избиркомах продлится по 6 сентября включительно.
ba: Теркәүҙән төшөрөү танытмаларын тапшырыу 6 сентябргә тиклем дауам итә.
